CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, కాపీరైట్ 2013 Chromium రచయితలు. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "కాపీరైట్ 2013 Chromium రచయితలు. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
